var data = [
	{
		name: '胡龙丹',
		age: '35',
		smallImg: '../public/images/best/pic01.jpg',
		bigImg: '../public/images/best/01.jpg',
		organization: '武汉地铁支援服务总队',
		slogan: '志愿者就像蒲公英, 播撒文明的种子',
		deed: '<p>地铁呼扯着穿越武汉，一位姑娘坐在车厢里剥着橘子，剥一瓣儿、吃一瓣儿。其实地铁上的规定是不能吃东西的，只是知道这个规定的人并不多——不过地铁志愿者胡龙丹知道。“在地铁上吃东西是不文明行为，请您先收起来吧！”胡龙丹上前劝她。“真是管的宽！”姑娘瞪了他一眼。又劝了几句，姑娘一急，把橘子皮往地上一扔。“言语上不能让人改变，就用自己的行为来带动他。”做了多年的地铁志愿者的胡龙丹知道，有时候光靠说别人也许不会听。他走上前把橘子皮捡起来，扔进垃圾桶里，这时姑娘也觉得有些不好意思，态度和善了许多。“她以后又想在车厢里吃东西，也许会记得有这么一位‘管的宽’的人。”</p><p>胡龙丹是武汉第一批地铁志愿者，也是第一批受益于轨道交通建设的人。2004年武汉轨道交通一号线开通，家住宗关的胡龙丹每天会坐轻轨到循礼门转公交到徐东上班。当时轨道交通刚开通，有人不会买票，有人到处问路，还有人问怎么去洗手间……这些事儿只要胡龙丹遇上了，他总会上去帮帮忙——大学时在团委外联部做义工、工作后也经常参加志愿者活动，与人为善对于他来说是件很平常的事。</p><p>真正成为一名地铁志愿者是在2012年。“12月5日，国际志愿者日，2号线刚开通。”胡龙丹记得很清楚，听说地铁要招募志愿者他抢着报了名，继而从5000个报名者中以第一名的成绩脱颖而出。每周至少两次，在轻轨站、地铁站里倡导文明，为往来乘客提供帮助，身为武汉地铁志愿服务队总队长的他，平时还要操人事管理的心、操大型活动的心。从当上志愿者的那一天起，胡龙丹一直坚持到今天。胡龙丹笑起来有一个大大的酒窝，许多人在地铁中都看到过这张笑脸。一次，一位残疾母亲带着女儿坐地铁，胡龙丹一路把母女两人送进电梯、送到车上。这位女儿对胡龙丹说：“我也想加入地铁志愿者！”</p><p>胡龙丹的志愿者生涯见过很多大场面，上千人的大型活动、武网公开赛时的闪耀明星……但没有哪句话比这句话让他更有成就感。其实胡龙丹的加入一开始并不理解他的志愿者工作，家里有老有小的，还忙活这些干嘛啊？后来地铁坐的多了，看胡龙丹做志愿者久了，家里人也渐渐觉得地铁志愿者的存在真是一件特别必要的事情。后来，胡龙丹的姐姐也当上了一名地铁志愿者，他姐姐的女儿也成为了志愿者。现在胡龙丹和地铁志愿者们在倡导“万名乘客志愿者”的理念，想做志愿者又没有时间的人，通过申请可以拿到“乘客志愿者”的名牌——上车时挂上，在这趟旅程里，你就是志愿者。</p><p>“志愿者就像蒲公英，走到哪里，就把文明的种子播撒到哪里。”胡龙丹说。志愿者用实际行动改变身边的人，一位小姑娘、自己的家人、上万名乘客，也许胡龙丹自己也没有想过——以后还会有多少人因为志愿者而选择不同的人生。</p>',
	},
	{
		name: '梁传华',
		age: '43',
		smallImg: '../public/images/best/pic02.jpg',
		bigImg: '../public/images/best/02.jpg',
		organization: '中医梁传华志愿者支援队',
		slogan: '医德好、医术好、医风好，义诊足迹遍江城',
		deed: '<p>如果你在硚口区皮子街上走一走，一定会闻到一阵淡淡的艾草香气。如果你打听一下香气的来源，一定会有人告诉你这是从梁医生那儿传来的。如果你再问问梁医生人在哪儿，一定会有热心的街坊把你带去。一栋老式的居民楼，一块有些斑驳的招牌，往里走走，艾草香气愈浓，你就知道找对了地方。</p><p>梁医生叫梁传华，是一名中医师，他的诊所就开在自己家里。不大的两间房里放满了床铺、座椅，躺着、坐着从各地前来求医的人——“梁医生医术高，人也好”，几乎是这里所有人的共识。43岁的梁传华每天都在诊所里忙活，为人治病只收一点象征性的费用，“比外面便宜好几倍”。身材高大的他在小诊所里来来回回忙活，粗壮的手捏着细细的针，与人说话时他神情和善、笑起来憨态可掬，治疗患者的时候他专注异常，认穴、下针准确而迅猛。 </p><p>其实梁传华也没想过自己小小的家会变成这样一个热闹的地方，最初他和家人从古田路搬到这里，只是为了让孩子上学更方便。2012年，梁传华家楼上的一位婆婆在楼梯间跌倒，腿部受伤，街坊们七手八脚地准备把老人送去医院。梁传华听到动静，出来看了看婆婆的伤情：“先别去医院，交给我来吧！”他拿出自制的跌打损伤药为老人敷上，做了简单的处理。接下来的十几天里，梁传华每天都亲自为老人换药、治疗，直到她完全康复。原来咱们身边有个医术高人！梁传华为婆婆治伤的事情一下子在街坊邻里间传开了，慢慢的，大家身体有了毛病，都会先来找这位梁医生看看。来的人越来越多，梁医生的名气越来越大，有人建议他：干脆开门迎客吧！于是，梁传华的家就变成了梁传华中医诊所。</p><p>其实早在数年前，他就开始了义务诊疗的生涯，这得从他学习中医的故事说起。梁传华的父亲也是一名中医师，擅长治疗跌打损伤。当时在农村，他的父亲帮人看病分文不收，只是偶尔收到一些病人送来的糖和粮食。“我小时候很调皮，不愿意跟着父亲学手艺。”梁传华说，父亲的“妙手”他虽没有完全学会，但父亲的“仁心”潜移默化地影响了梁传华一生。2002年，梁传华的爱人患上胆结石，经人介绍找到了中医名家罗新弟。西医中涉及手术的胆结石在罗新弟的治疗下神奇的消失了，让当时只懂一些粗浅中医的梁传华深感震撼。他找罗新弟拜师学艺，但老师却似乎对这个年轻人并不感冒。怎么办呢？梁传华想到了最好的方法——可能也是最笨的方法。他每天起个大早，从古田路骑车过江到武昌，在罗新弟身边“打杂”，老师忙累了，他就帮老师按摩，一边按，一边问，一边学。“帮老师捏颈子，就问颈椎病方面的知识！”梁传华笑着说。学的越多，他越觉得中医博大精深，为了磨练自己的技术，一有时间，他就到社区老人家里，免费给他们看病。每当有老人握着他的手，对他说声谢谢，梁传华就会感觉自己离中医梦更近了一步。此后的十多年，他相继找了四位老师学习中医，医术愈加炉火纯青的同时，他义诊的足迹也走遍了武汉三镇。</p><p>梁传华义诊的经历也带动了身边的人，2012年他组建梁传华中医志愿服务队，许多他曾经的病人也加入了志愿者的行列。梁传华教授他们一些简单实用的技巧，大家一起为居民义务服务——2012年至今，这支团队参加过400多次义诊活动，让万余位患者受益。现在梁传华的手机里有十几个他“冠名”的医患交流和志愿者交流微信群，每个群都是人数爆满，大家发言也相当积极，他还是“武汉好人圈”微信群的管理员。梁传华可为这位病人下过不少功夫，但他却不记得病人叫什么。“我就叫她姑娘，或者闺女。”梁传华说，他的诊所里挂着许多感谢他的锦旗，署名有张太婆，也有李太婆。十多年的义诊，也许梁传华自己也不记得每个帮助过的对象，但对方心里总是会记得这样一位梁医生的。</p>',
	},
	{
		name: '李仁付',
		age: '68',
		smallImg: '../public/images/best/pic03.jpg',
		bigImg: '../public/images/best/03.jpg',
		organization: '碧海社区志愿者',
		slogan: '白发的热心人，从身边的小事做起',
		deed: '<p>提起李仁付，小区里上到八九十岁的老人，下到几岁的小朋友，没有不知道他的。同龄人都亲切地管他叫“李哥”。看到有人从楼上乱扔垃圾，他绝不会袖手旁观；看到有人遛狗不套狗绳，他也会苦口婆心地劝几句……他是社区众所周知的热心人，也是被许多人埋怨的“爱管闲事”的人。不过他的“多管闲事”，带给大家的却是一个怡心悦人的居住环境。这些在他人眼里的“多管闲事”，他做的不算少。“趁着现在还有精力，我得发挥自身的余热，来寻找我们小区的梦。” 李仁付说。</p><p>这个梦，就是把碧海社区建设成为居民们共同开心生活的家。2009年李仁付退休后，搬到了碧海社区，不久就投入到为社区劳心劳力的工作中去。他说，社区的工作人员一天上12个小时的班，工资又低，他们太辛苦。所以，这件“闲事”他也得灌灌。因为社区比较偏远，只有一辆公交，交通特别不便利。“我们有时候回一趟家，需要等上七八十分钟，非常痛苦。” 李仁付说，他二话不说，约上几个邻里，不辞辛苦地反复跑政府、跑街道、跑公汽公司，这才给社区新增加了三条公交线路。他的出发点很单纯——老百姓便利和开心。便利居民的事情，李仁付付出的远不止于此。他们每天要走的路，每晚都能看到的路灯，还有每天要过的人行道，全部都有他的汗水。就连所有人捂鼻，能躲多远就躲多远的公厕，都是他一点一点清理干净的。“李师傅振臂一呼，我们就跟着响应。他是冲在前面的第一人。”碧海社区一位居民说。</p><p>李仁付总是用实际行动感染、带动周围的人，将大家拧成一股绳。“因为我脾气比较冲，我老伴呢，总是在后面替我收尾，反正我们俩就互相打配合。”李仁付笑着说，“我老伴的身体以前很差，跟着我打网球以后，这五六年都没有感冒过。”说到这里，他有点得意。年近古稀的李仁付，身体可能比很多年轻人都要硬朗，因为他是“网球的狂热爱好者”。碧海社区的网球场，宽阔、干净、整洁，武汉市都没有几个网球场能与之媲美。这个网球场，刚开始可以说也是他手里的一件“闲事”。他用网球比赛拿来的冠军奖杯换来了几万块钱，修整土地、填地皮、量尺、拉网、建休息棚、做海报、拟值日表……“李娜得了法网冠军后，还在这里打了8天的网球。”李仁付自豪地说。硬件设施齐备了，精神文明也不能落后。“现在的社会啊，楼层高了，大家都宅在家里不出来，左邻右舍的，居然互相不认识，所以，我要把他们’拉’出来。”李仁付说，“我们这里不仅有网球场，还有书法班、剪纸班、歌唱班……喜欢做什么就参加哪个班。” 有人对他有意见，说他“爱管闲事”。李仁付只是笑笑，摆摆手。他一直强调这么一句话——“我们要形成自己的小气候。不管现在的社会有多乱，我们自己不能乱；不管如今的社会道德如何滑坡，我们的道德不能滑坡。我们一定要坚持自己的道德底线，助人为乐、与人为善。”</p>',
	},
	{
		name: '王琳宁',
		age: '19',
		smallImg: '../public/images/best/pic04.jpg',
		bigImg: '../public/images/best/04.jpg',
		organization: '武汉工程大学管理学院青协',
		slogan: '青春的快乐，在志愿活动中挥洒',
		deed: '<p>大学校园是个总能让人开心起来的地方，特别是当你看到学生的笑脸时，特别是这笑容浮现在一个活泼漂亮的女生脸上时。王琳宁和好姐妹以标准的“闺蜜式”挽手走过来，这位19岁的黑龙江女孩正在读大二，是武汉工程大学管理学院青协的副会长。刚进大学时，王琳宁和所有新生一样，激动、憧憬。从东北来到武汉，在新环境里她最希望能找到老乡，管理学院青协的老会长李冬羽就是。“青协里老乡最多！”在学姐的介绍下，王琳宁加入了青协。其实刚开始她也不知道青协具体要干些什么，对志愿者的认识也模模糊糊——不过身边有朋友，开心就行。</p><p>王琳宁参加的第一场志愿活动是在光谷广场的献血小屋，打打杂、帮人填填表，从上午九点半做到下午五点。期间，一名外国游客找到王琳宁，问黄鹤楼怎么去，学习国际会计专业的她用英文给对方指路。其实这名外国人的母语也不是英文，两个人都操着不太熟练的英文“纠结”了半天。“最后掏出手机，用地图才说清楚。”王琳宁觉得这些活动中的小插曲让她感到惊喜，也让她更期待下一次活动。</p><p>王琳宁所在的武汉工程大学流芳校区位置“比较偏”，其实出去参加一场志愿活动并不容易。今年11月的江滩助跑活动，她和小伙伴们坐了3个多小时的车，公交、地铁来回倒腾。不过王琳宁不觉得麻烦，她乐于体验志愿活动的快乐，也喜欢享受其中的所有过程。每次出去都是一大队人马，有时候这个人跑丢了得找回来、有时候另外几个逛到周边的小店子去了、有时候又有人要上洗手间……高校里的志愿者团队，大家每天一起上课、吃饭，一起逛街、游玩，有些别人眼里“不好管理”“没有秩序”的小事，发生在好朋友之间，也许是一件更欢乐的事情。但他们做起志愿者来可一点都不含糊。武汉工程大学管理学院青协定点服务佛祖岭福利院，王琳宁他们会定期过去帮老人做卫生、表演节目、听老人倾诉心情。</p><p>福利院的老人大多数都讲方言，志愿者们每次去还要带上“武汉话翻译”。福利院有位老人记性不好，但总能认出王琳宁他们穿的志愿者服装；有位参过军的老人，每次都要把勋章拿出来给志愿者们看看……每个老人都有故事，王琳宁从他们身上学会礼貌、学会尊敬、学会感恩。见过形形色色的人，参加过各式各样的活动，王琳宁现在已经是个经验丰富的志愿者了——她和当初一样快乐，不过当上青协副会长之后，责任更大——这当然也是一种快乐的责任。从单纯的参与者变成策划者、组织者，王琳宁希望带领小伙伴们把服务做出品牌。虽然现在还处于构想阶段，不过这群快乐的年轻人相信只要坚持就能做出成效。</p><p>王琳宁有时也会羡慕参加过武网公开赛等“大项目”的学长学姐，对她来说，志愿者也是她开拓视野、提前接触社会的好机会。小姑娘毕业后想到外企上班，因为外企“更重视社会公益”。“今后一定会坚持做志愿者！”王琳宁笑得很灿烂，这是专属于年轻人的笑，不过这种不忘初心的快乐并不是只有年轻人才有的特权。</p>'
	},
	{
		name: '邱梅',
		age: '34',
		smallImg: '../public/images/best/pic05.jpg',
		bigImg: '../public/images/best/05.jpg',
		organization: '蔡甸区红十字会志愿服务队',
		slogan: '关爱老人，从我做起，从心做起',
		deed: '<p>说起做志愿者，有人是天生拥有一副侠义心肠， 还有人是为了丰富自己的业余生活。“其实，我刚开始做志愿者就是因为好奇。”邱梅说。</p><p>34岁的她是蔡甸区商务局一名普通的工作人员，脸上始终挂着一个大大的笑容。谈到福利院的那些老人的时候滔滔不绝，好像可以说上几天几夜一样。她说，“他们都是我的家人。”从志愿新兵到志愿老兵，一点一滴的付出、一点一滴的陪伴，便是邱梅的秘诀。常常会有新人问邱梅这样一个问题，“我什么都不会做，也可以做志愿者吗？”每次邱梅都会耐心地跟他们说，“只要你有爱心，站在旁边学习，很快就能上手的。”一开始，邱梅也是一名志愿新兵，也有和他们一样的疑惑和彷徨。</p><p>2009年9月，一次机缘巧合，邱梅加入到蔡甸区红十字会志愿服务队。很快 ，就有了第一次志愿者活动。邱梅心里既兴奋又忐忑，看到给老人理发的人比较少，邱梅自告奋勇地开始向老队员学习理发。第一次给老人理发，由于手法生疏、经验不足，所以邱梅给老人的头发修剪得参差不齐。老人嫌弃她剪得难看，有点生气。还好旁边的老队员立马补救，才让老人高兴起来。邱梅不服输，不就是理发吗？没有可以练手的，她每天都到楼下的理发店，就坐在店里看理发师给客人理发，不懂的地方还向老板请教。久而久之，她也能担当志愿服务队的理发小能手了。因为手法娴熟，现在只要是理发工作都由她来完成，还有老人嚷嚷着“我就要她来给我剪”。之后，每个月的第三个星期天，她和志愿服务队的队员们都会去一家福利院看望老人，带着三岁以上的孩子们，花上半天的时间，为孤寡老人们包饺子、理发、聊天。她说，“全区有11个福利院，一个月去一家福利院，一年相当于只看望了一次。其实，我并没有做太多，只是做了自己力所能及的事情”。</p><p>6年的陪伴，整个蔡甸区的福利院都已成为她的家。每次她带着队员去福利院，老人们早已等候在门口，看到他们来了，高兴地不停说“快进来、快进来”。每年都有许多新的志愿者加入到蔡甸区红十字会志愿服务队，面对他们的无措和紧张，邱梅一直在旁边鼓励和指导他们。新的志愿者来了一批又一批，也有老志愿者默默离开。邱梅还在那里，因为她的家人需要她。</p>'
	},
	{
		name: '朱旺国',
		age: '58',
		smallImg: '../public/images/best/pic06.jpg',
		bigImg: '../public/images/best/06.jpg',
		organization: '仪朋潮人俱乐部',
		slogan: '一方水土，一方人； 一份诗情，一份奉献',
		deed: '<p>朱旺国看上去有点像诗人汪国真，58岁的他给人感觉就像是上个世纪的文艺青年——标准的普通话，字正腔圆，真挚而热情。朱旺国是武汉月湖公园的市民园长——他从小就在月湖边长大，一方水土、一方人，朱在湖里游泳，在湖边晨练，在水里偷鱼，“甚至是谈情说爱”都发生在这片湖边。</p><p>那是去年7月，长江日报面向全市招聘百名市民园长，朱旺国看见消息马上报了名，并成功当选。从那天起，他与这片养育他的湖畔又加深了一层羁绊。“市民园长说简单点，就是配合公园搞好综合管理工作。”朱旺国说说起来虽然是一句话，但每周至少十小时，“有时一天就十小时”，朱旺国都要为这月湖操心。哪里的设施有损坏，他要通报给公园管理处；公园里有大型活动，他要策划、组织；关于公园未来的发展、定位，他和其他成员要开会探讨。去年，月湖公园被评选为全市最文明公园第一名。“湛蓝的天空、洁白的云朵、黛墨的群山、清澈的湖水、大美的武汉……”这句话写在朱旺国主编的《市民园长园地》里，他歌颂这座城市、守护这片湖水，因为他爱这片土地，因为他懂得感恩，也因为他是个有诗情的人。</p><p>朱旺国喜欢创作、喜欢朗诵，自己录制、配乐、剪辑，也经常在全市各大志愿者活动中一展才华。月湖边是古琴台，高山流水觅知音。今年3月8日，朱旺国在中山公园主持活动，也觅到了一位知音——仪朋潮人俱乐部的负责人罗冠华。罗冠华邀请朱旺国加入了俱乐部，这个覆盖全市，汇聚了各行各业志愿者的组织给了朱旺国更大的平台，也让他认识了许多和他一样热爱志愿者工作、热爱文艺的朋友。想写出漂亮的诗，就要有至真的情，朱旺国是一个很容易动情、也很重情的人。去年“六一”前夕，朱旺国和志愿者们到湖北程度接壤的地区，为山区的孩子们送学习用品。“孩子们拿到新书包，看着我们的那种眼神……”朱旺国哽咽住，眼泪淌了下来，“他们太穷了，我受不了他们的眼神……”</p><p>朱旺国做志愿者，也会有人感到不理解，甚至有亲戚问过他：“你做这个到底图什么？”“作为一个市民，不光是做好本职的工作就够了。我有能力，有热情，做志愿者我义不容辞！”朱旺国希望动员志愿者的力量，做更多实在的事情。朱旺国是长江网等网站的版主，经常在网上发布志愿者相关的信息。一次他看到罗田山区一位老师发帖：朱旺国和志愿者们曾去帮助过的学校要建新的教学楼了！等教学楼建好了，朱旺国一定会去看一眼，一定会作一首诗，沉淀他最倾注的情。</p>'
	},
	{
		name: '杜帆',
		age: '33',
		smallImg: '../public/images/best/pic07.jpg',
		bigImg: '../public/images/best/07.jpg',
		organization: '武汉市小动物保护协会',
		slogan: '尊重每一个生命，让流浪的小动物回家',
		deed: '<p>“你做了我想做却又做不了的事情。”这是杜帆经常听到的一句话，33岁的他是武汉市小动物协会的会长和创始人。小动物保护协会基地建在严西湖畔，300多条狗的吠声，夹杂着来自武汉三镇志愿者的谈笑声。杜帆就站在人群中，身材不高，眼神清澈而坚定。2010年，杜帆接到电话：宝丰路附近有一只“爱往公交车上窜”的大黄狗。住在澳门路的杜帆骑着电动车赶了过去。“远远地就看见了它。”杜帆试探性地叫了声“乖乖”——他喜欢这样叫刚接触的狗狗。</p><p>小狗仿佛听懂了，跑过来，跳到电动车踏板上坐着。一人一狗就这么默默契契地一路回家。杜帆知道，这条狗的主人把它扔在路边后，自己上公交车离开了，所以它才要往公交车上窜。杜帆坐在电脑前，想写篇关于这条狗的故事。这时候狗狗就趴在门口，门关着，它却死死盯着门外的方向。杜帆起身走过去，发现狗狗竟然在流眼泪。他抱住它，轻轻抚摸，这是杜帆第一次见到动物流泪——水灵灵的大眼睛，晶莹莹的泪珠。“不只是给它吃一口饭这么简单，动物也需要精神上的慰藉。”他给小狗起名“爽爽”，希望它以后爽爽朗朗，开开心心。2005年，杜帆独自一人开店，想养条狗做伴儿。他四处打探流浪狗救助中心的消息，终于在汉阳找到一位收留流浪狗的老婆婆,收养了人生中第一只流浪狗。</p><p>也许是天生和小动物有缘，几次接触后，杜帆就成了老婆婆这儿的常客。一年后，他自己发起成立了武汉市流浪宠物救助站，这正是小动物保护协会的前身。“刚开始的时候媒体不发达，经常断粮、断资金。”杜帆说，能坚持，是因为他觉得身上担负着一份责任。协会曾有位身患绝症的年轻会员，在生命的最后时刻拉着杜帆的手对他说：“你圆了我的梦想。”“年轻人多多少少想做我做的事情。”杜帆说。</p><p>各地的志愿者一有时间就来照顾狗狗，杜帆看着他们的笑颜，背负着一群人的希望，所以再难他也不能放弃。平时全武汉的跑，找寻流浪狗的踪迹，一到周末就来基地照顾狗狗，指导慕名前来的志愿者们开展工作……最开心的时候，就是当狗狗们找到家，他收到来自收养家庭的照片时。“最要紧的就是场地问题。”杜帆说，现在基地可能又要面临搬迁——其实在这之前，他们已经搬过五次家了。 “人都管不过来，还管这些动物干什么？”</p><p>杜帆经常听到这句话，有时他会感到自己也像一个四处流浪的人。不过杜帆依然乐观，他下一步的计划是建立关爱动物主题教育基地，让更多的人从关心小动物开始，学会尊重生命。基地里的300条狗，每一条都有名字，每一条都有自己的故事，就像杜帆的“爽爽”一样。那天杜帆回到家里，爽爽没有像往常那样出来迎接，他心里一沉，仿佛知道了些什么。在客厅的一角，那是爽爽平时不会去的地方，这个小生命就这么离开了。“狗狗知道自己生命快结束了，它们不想让主人伤心。”杜帆抱着爽爽，轻轻地抚摸，就像他们第一次相识时那样。只是那双会流泪的大眼睛永远的闭上了。杜帆抱着它，默默抽噎，许久才回过神来。他把爽爽埋在了小区门口的花坛里。那是他每天都要经过的地方。</p>'
	},
	{
		name: '江卫东',
		age: '60',
		smallImg: '../public/images/best/pic08.jpg',
		bigImg: '../public/images/best/08.jpg',
		organization: '武汉市最爱义工服务中心',
		slogan: '把服务带给居民，让服务走进社区',
		deed: '<p>江卫东喜欢大家叫他“老江”，他觉得这样更亲切。他创办的最爱美容美发培训学校紧邻车水马龙的傅家坡车站，一眼就能看到大大的招牌。穿过走廊，简单的会客区——养着一缸金鱼，一只乌龟，沙发上还蜷这一只小菜猫。上个世纪七八十年代，那时老江还是小江。小江被下放到农村，每天都要步行30多里去做水利建设。</p><p>在一个严寒的冬日，他迎着凛冽的北风，独自走在路上 ，当时的他筋疲力尽、饥寒交迫，心里渴望能有过往的车辆带他一脚。这时一辆解放牌军车缓缓驶来，停在他的身边，车里的解放军战士招了招手，让他坐了上来。“能带你一程我为什么不帮忙？” 解放军战士的这句话至今令他难以忘怀。2000年，老江就开始带领自己的学生，在车站、码头等人潮熙攘的地方为过往的旅客们免费理发、美容、美发、化妆等，同时也举办大大小小的活动，为行人提供便利的同时，也锻炼了学生的手艺，一举两得。</p><p>有能力帮助别人，为什么不帮呢？这一开始行动，便坚持做了十几年，成为了老江生命里不可或缺的一部分。一步一个脚印，也经历了许多的坎坷，到2004年，他组织的志愿者团队才初具规模。从开始的几十个自己的学生组成的小团队，发展到现在来自各行各业的成百上千的志愿者。有人对他说：“老江啊，都60岁了，还折腾什么。”用老江自己的话说，“通过做志愿活动，让我焕发出青春活力。当然，更重要的是，能够真真切切地帮助到他们，我觉得很开心。”到2009年5月3号，他们团队服务的对象已不局限于过往的旅客们了，他开始亲自带领武汉市义工服务队近百名专业理发师、美甲师等拥有专业技能的志愿者，组织公益进社区、进街道，为社区的居民提供各类服务。现在，走进社区的志愿活动早已成为他生活的一部分。</p><p>他坚持每周带领服务队进一个社区，至今他们的志愿足迹已覆盖武汉一半的社区。人人都说，种瓜得瓜，种豆得豆，他们的付出也是有回报的。一次激动的握手、一声发自内心的“欢迎”、一句真诚的“谢谢”就足够了。因为他们的不计报酬和无微的照顾，江卫东创建的武汉义工大联盟被居民们称为“铁杆义工”。十多年的艰苦志愿之旅，老江走的不算容易。为了争取更多的经费，他也曾一家一家上门沟通、交流，筹借辅助设备等，为社会弱势群体谋求更多的资源。目前，江卫东一钻一瓦砌成的武汉义工大联盟已经为30多万需要帮助的人提供了志愿服务。社会上总有些人觉得当志愿者、做公益的人也有功利心——其实很简单的一句话，“我能帮助他们，为什么不帮呢？”当年的那位解放军战士知道，老江和他的志愿者们当然也知道，认识江卫东的人、熟悉江卫东的人，自然更是知道。</p>'
	},
	{
		name: '高秋玲',
		age: '28',
		smallImg: '../public/images/best/pic09.jpg',
		bigImg: '../public/images/best/09.jpg',
		organization: '秋玲志愿服务队',
		slogan: '科普急救知识，筑起生命的防线',
		deed: '<p>早上七点半开始准备病人的护理和治疗，中午吃饭、休息，两点钟继续上班，照顾手术病人，忙活到晚上……这是普爱医院骨科临床护士高秋玲普通的一天。护士帽、白制服，耐心周到的服务，看起来就和一个普通的护士一样。爱和同事打趣，笑起来会害羞地遮住嘴，看起来就像一个普通的女孩儿一样。不过高秋玲做的事情却不普通。今年4月，高秋玲和家人一起去泰国普吉岛旅游，正享受着阳光和海水，突然人群一阵骚动，一名外籍游客意外溺水，被众人抬到岸上来。身为医护人员的高秋玲马上冲进人群，为伤者进行CPR抢救。这时另一名懂得急救的外籍游客也赶了过来，和高秋玲一起进行抢救。不一会儿当地的急救车拉着警铃赶来，把伤者送到了医院。此后高秋玲再也没见过这位她救过的人，这趟旅游剩下的几天，她联系医院领导帮忙打听消息，每天还会看看当地的新闻，“确认没有外籍游客身亡的新闻”后才会放心。“毕竟是自己救下的一个生命。”高秋玲说。</p><p>这趟泰国之旅给了她意想不到的收获。回国后，这段故事被媒体争相报道，医院还组建了她冠名的“秋玲志愿服务队”。之前高秋玲也爱帮助他人，并热衷志愿者活动。高中时，她参加百步亭社区组织的关爱空巢老人活动——那是她第一次参加志愿者活动。帮老人打扫打扫卫生，说些贴心的话，这些小事让高秋玲体验到了一份难得的感动。“普爱医院是一个有爱心的大家庭。”走上工作岗位后，在医院社会服务部的组织下，高秋玲成为了一名实打实的志愿者。有一次，医院组织扶贫活动，高秋玲走进一位贫困学生的家里。活动中，这位学生看着志愿者忙前忙后，偷偷告诉高秋玲：“我以后也要当一名护士！”一句简单的话给了高秋玲不小的震撼，她明白一份简单的关爱原来有如此大的力量。</p><p>从泰国回来后，高秋玲的志愿者生涯同样发生了变化。“生命既珍贵，也脆弱。”她和志愿队的伙伴们把工作中心转到了急救知识的普及上。每个星期，她都会走进社区里、校园里进行宣传和普及，群众们觉得实用，也爱听。“秋玲志愿服务队”还给享誉全国的长江救援志愿队上过急救课程，纠正了许多老方法里的误区。对于高秋玲来说，志愿者服务不只是让她用专业的知识帮助别人。护士工作中必要的爱心、耐心、恒心，也能在做志愿者的过程中慢慢培养。“如果人人都有一份志愿者精神，可能医患的矛盾也会少很多。”高秋玲说。医院里，她是“不怕脏、不怕累”的典型——其实采访当天，高秋玲的衣服上有一块大大的污渍，来不及洗掉就急匆匆赶了过来。“照相别照这里！”她笑嘻嘻地说。自今年5月以来，“秋玲志愿服务队”开展的急救知识讲座已经惠及了3000多人。</p><p>下一步，高秋玲希望能多听听群众的反馈，面对不同的人群，能讲授更有针对性的急救知识。不久前，医院里一位骨折刚恢复的老人下床时突然摔倒，一旁的高秋玲立刻冲上前，一把将老人抱住，老人没摔着，高秋玲的脚踝却扭伤了。也许是护士保护病人的本能，也许是志愿者奉献精神的本能，总之两者交融表现在高秋玲那几天一瘸一拐的步伐里。</p>'
	},
	{
		name: '刘武陵',
		age: '65',
		smallImg: '../public/images/best/pic10.jpg',
		bigImg: '../public/images/best/10.jpg',
		organization: '122社区快乐葫芦丝队',
		slogan: '一曲清扬，悦伴人生，有所为，有所乐',
		deed: '<p>走进小区，隐隐约约听到清扬的葫芦丝声，这是刘武陵创办的钢都花园122社区快乐葫芦丝队在演奏。刘武陵，一位退休了十年的花甲老人，基本上每天都会带着陪伴他近十年的葫芦丝。可能是因为换肾28年，他的身体现在不太好，行走的脚步有些缓慢。28年前，是刘武陵正当壮年的时候。那时，他是一冶水泥厂的司机，因为工作比较拼命，长年的跑车操劳使他患上了尿毒症。他接受了换肾手术，“当时有工作医疗，做手术的费用基本上都是公家支付。”刘武陵回忆道，“所以，我得做些什么来回报这个社会。”</p><p>退休后，刘武陵一直在想一个问题——做什么事情，既能回报社会，又是自己能办到的呢？刘武陵想到了去学习吹葫芦丝，然后再免费教大家，这样一来，不仅可以丰富退休居民的晚年生活，还能参与公益演出。何乐而不为？刘武陵这一教，便教了十年。“我们老人也不会做什么，只能做一些小事情。”他说。作为快乐葫芦丝队的创始人，他经常和团队成员编排一些以葫芦丝为特点的文艺节目，在社区为居民演出。他们还被邀参加各种公益性演出，接到邀请，刘武陵都会答应下来，因为公益表演不仅是他一个人的愿望，更是这群老年“发烧友”的共同愿望。“我们的团体并不是自娱自乐，还要走出房门，走到社会参与到社会各个阶层中去。”刘武陵说。小到门店开张，大到市区组织的文艺活动都能看到他们的身影。“酬劳对于我们来说没有任何意义。”所以，他们每一次的演出都实行“AA制”。</p><p>当然，他不仅仅只是组织、参与葫芦丝、歌舞的公益演出，只要是社区的组织的公益，他必定会参加。用刘武陵的话说，“我就像在居委会上班一样，没事就会过来转悠”。执勤、交通站岗……只要身体状态好，他一定会到场。“我愿意做这些事情，而且做得很高兴。”刘武陵说，“而且，你看我，哪像是换肾28年的人？”他的心态很乐观，他说，“要不是28年前能够做换肾手术，我早就不在这个世上了，哪里还能做这些。”为了感谢社会对他的爱心，刘武陵在12年前，做了一个让所有人为之惊叹的决定——签订遗体捐献协议。“也许他们都不能理解，但我是受恩的人，我死后把遗体捐献出来还可以为医学做点贡献”。 “只要我多活一天，就为这个社会努力多做一些事情。”刘武陵说。他的身体已大不如从前，但是他依然在坚持做自己想做的事情。现在，快乐葫芦丝队还有40多人，依然每天坚持吹奏。刘武陵也依然按照多年养成的习惯生活，打打乒乓球，吹吹葫芦丝，一曲快意人生。</p>'
	}
]


;(function(){
	var template = '<!-- data-repeat -->'+
					'<div data-repeat="x in datas">'+
						'<div class="item">'+
							'<div class="img-box"><img class="avatar" src="x.smallImg" alt=""></div>'+
							'<p><span class="name">x.name</span><span class="age">x.age岁</span></p>'+
							'<p>x.organization</p>'+
							'<p>x.slogan</p>'+
						'</div>'+
					'</div>'+
					'<!-- end data-repeat -->',
		dom = {
			wrap: $('.j-wrap'),
			dialog: {
				avatar: $('#dialog .avatar'),
				name: $('#dialog .name'),
				age: $('#dialog .age'),
				organization: $('#dialog .organization'),
				slogan: $('#dialog .slogan'),
				deed: $('#dialog .ctn')
			}
		}

	dom.wrap.append(template.format({datas:data}))
	dom.wrap.find('.item').click(function(e){
		var index = $('.item').index(this)

		dom.dialog.avatar.attr('src', data[index]['bigImg'])
		dom.dialog.name.text(data[index]['name'])
		dom.dialog.age.text(data[index]['age']+'岁')
		dom.dialog.organization.text(data[index]['organization'])
		dom.dialog.slogan.text(data[index]['slogan'])
		dom.dialog.deed.html(data[index]['deed'])

		UIkit.modal("#dialog").show()
	})
})()